[
    {
        "id": 1,
        "name": "Кыз Муны",
        "location": " г. Алматы, театр им. Ауэзова",
        "date": "5 марта, 18:30",
        "price": 1000,
        "image": "../../assets/kyz-muny201.jpg",
        "description": "Спектакль арқауы – бүгінгі күн. Алматының Арбатында сурет салып отырған Ғазизге өз құрбылары арасынан даралана көрінген Сағыныштың ұнап қалуында әлдебір сыр бар. Ол Сағынышты әлдекімге ұқсатады. Ызғарлы Желтоқсан оқиғасы кезінде бастарынан қиындық-қорлықты бірге өткерген аруға ұқсайтындай ма, қалай?!. Сағынышты іздеу жолында суретші кешегі «бұйрықты орындаушы» лейтенант, «бұйрықты орындап жүріп» бүгінгі таңда шені өскен Генералдың алдынан бірақ шығады... Сырлы да мұңды әуендермен көмкерілген спектакльде Ғазиз бен Сағыныштың адами болмыс, мөлдір сезімдерінен сыр шертеді.",
        "author": "И. Сапарбай",
        "director": "Т. Аралбай, ҚР еңбек сіңірген артисі",
        "last": "2 сағ.",
        "restrictions": "14+",
        "views": 1465,
        "category" : "theater"
     },
     {
        "id": 2,
        "name": "Инструкция как правильно плакать",
        "location": "г. Алматы, Пространство Трансформа",
        "date": "20 марта, 19:30",
        "price": 2500,
        "image": "../../assets/userprofile-new-12_12.jpg",
        "description": "Это может быть хорошей идеей – для каждого важного процесса в жизни иметь специальную инструкцию. Не только для различной техники, лекарственных средств (вы уже выучили наизусть как пользоваться санитайзером?) и конструктора (или мебели из Икеи) но и для печали, странного сна и внезапного вторжение инопланетян (даже в масштабе отдельно взятой семьи). Например, руководство по эксплуатации тишины в неловких ситуациях, должностная инструкция человека пытающегося пережить конец света и памятка по написанию успешных анонсов для концептуальных перформансов. Магический реалист Хулио Кортасар написал Книгу Инструкций, в которой есть наставления о том, как подниматься по лестнице, как испытывать страх и как правильно плакать. Этот текст – наша отправная точка к исследованию. Мы верим, что нет единственного верного способа и никакая инструкция (или голос, или высшая инстанция) не могут говорить вам что именно вы должны делать. И собираемся в этом перформансе, чтобы исследовать бесконечную вариативность и фиксацию ускользающих вспышек возможных последовательностей. Как будто палороидные фотокарточки проявляются и исчезают в обратном порядке, воспоминания приводят к будущему, а камни знают больше, чем любая всемирная объединенная сеть. Мы будем собирать каждое действие как алхимический процесс, добывая первородную руду тотального присутствия, изобретая новые комбинации движений, звуков, смешивая природные ингредиенты с признаками времени и артефактами личных историй, и главное, вступая в реакцию с уникальным внутренним состоянием каждого зрителя. Составные части перформанса: 7 человек на сцене, около 30, выхваченных из реальности, и 12, из нереальности, элементов реквизита, камера наблюдения, и ваши запросы на изобретение инструкций. Принцип действия: Импровизация, матрица простых случайностей, алгоритм изобретения нового языка, практики присутствия, прикосновения вкрадчивого голоса, погружение в звуковой ландшафт, возможны неоднократные смены агрегатного состояния. Срок эксплуатации: Время прямого визуального-аудиального воздействия перформанса – 80 минут (возможна небольшая вариативность +/-). Осторожно, некоторые образы, отпечатанные в вашем сознании, могут остаться там значительно дольше (для более точной информации смотрите спецификацию вашего конкретного сознания)",
        "author": "Дарья Спивакова",
        "director": "Дарья Спивакова",
        "last": "",
        "restrictions": "18+",
        "views": 1754,
        "category" : "master_class"
     },
     {
        "id": 3,
        "name": "Евгений Онегин",
        "location": "г. Нур-Султан, Астана опера",
        "date": "27 февраля, 18:00",
        "price": 3000,
        "image": "../../assets/evgeniy-onegin-astanaopera-1082620.jpg",
        "description": "В мае 1877 года певица Е.А.Лавровская посоветовала Чайковскому написать оперу на сюжет пушкинского «Евгения Онегина». Вначале эта мысль показалась композитору, по его словам, дикой, но вскоре он так увлекся ею, что в одну ночь написал сценарий и принялся за музыку. Чайковский преклонялся перед Пушкиным.",
        "author": "Петр Чайковский",
        "director": "Алан Бурибаев",
        "last": "Опера (лирические сцены) в 3-х действиях с Прологом",
        "restrictions": "",
        "views": 1000,
        "category" : "theater"
     },
     {
        "id":4,
        "name": "Бельгийский иммерсивный спектакль о деньгах £¥€$ («Ложь»)",
        "location": " Культурное пространство “Трансформа”, г. Алматы, ул. Байзакова, 280, SmArtPoint, 1 этаж",
        "date": "13 марта, 16:00",
        "price": 18000,
        "image": "../../assets/spektakl-o-dengakh-lozh.jpg",
        "description": "£¥€$ («Ложь») – иммерсивный спектакль о деньгах от бельгийской театральной компании “Ontroerend Goed” (Бельгия) и продюсерской компании «Run Baby Run» (Казахстан). 110 минут, 70 участников, 10 игровых столов. Участники садятся за игровые столы, по семь за каждым, чтобы почувствовать себя в роли 1% богатейших людей мира. Повинуясь логике денег и нарастающему в зале напряжению, они делают ставки, вступают в альянсы, выигрывают и теряют, ищут решения и ревниво сравнивают позиции в рейтинге игровых столов, каждый из которых в начале спектакля назначается суверенным государством. Чтобы принять участие в постановке не нужно никаких специальных знаний. Спектакль специально выстроен так, чтобы провести участников через 100 лет развития финансовой системы: в начале игроки получают самые простые и понятные инструменты, а затем, с помощью коротких пояснений крупье, осваиваются со все более сложными. За неполные два часа, что длится постановка, Вы узнаете о себе не меньше, чем об инвестициях и облигациях. Готовы ли Вы? *Пожалуйста, возьмите с собой наличные деньги (до 10 тыс тенге, деньги будут возвращены вам в конце спектакля).",
        "author": " Александр Девриндт",
        "director": " Александр Девриндт",
        "last": "110 мин",
        "restrictions": " 18+",
        "views": 3405,
        "category" : "theater"
     },
     {
        "id":5,
        "name": "Oi-Qaragai Lesnaya Skazka",
        "location": "Lesnaya Skazka",
        "date": "",
        "price": 5000,
        "image": "../../assets/lk-423556765432423.jpg",
        "description": "Mountain Resort «Oi-Qaragai Lesnaya Skazka» - это международный круглогодичный курорт-отель премиум-класса, с евразийской культурой, находящийся в живописном горном ущелье, предоставляющий Вам возможность обрести Силу Единства с близкими, друзьями, партнерами, коллегами и встретить родственную душу в комфортабельных условиях проживания, питания, с активным досугом и здоровым питанием.",
        "author": "",
        "director": "",
        "last": "",
        "restrictions": "",
        "views": 2001,
        "category" : "entertainment"
     },
     {
        "id":6,
        "name": "«Вальпургиева ночь»",
        "location": "Astana Ballet",
        "date": "13 марта, 18:00",
        "price": 4000,
        "image": "../../assets/valpurgieva-noch-astanaballet2.jpg",
        "description": "«Вальпургиева ночь» на сцене Театра «Астана Балет» – новое прочтение известного балета в постановке Георгия Ковтуна, основанного на традициях классического русского балета. В нем оживают мифы и легенды Древней Греции.",
        "author": "Шарль Гуно",
        "director": "Георгий Ковтун",
        "last": "",
        "restrictions": "5+.",
        "views": 1100,
        "category" : "theater"
     },
     {
        "id": 7,
        "name": "Любовница",
        "location": "театр-студия Оркен, Алматы",
        "date": "27 февраля, 5, 6 марта",
        "price": 4000,
        "image": "../../assets/lubovnica-3101.jpg",
        "description": "Танцевально-драматический спектакль, ставший легендарным - Любовница!",
        "author": "",
        "director": "Разия Хасанова",
        "last": "",
        "restrictions": "16+",
        "views": 320,
        "category" : "theater"
     },
     {
        "id": 8,
        "name": "Мастер и Маргарита",
        "location": "театр им. Ауэзова, Алматы",
        "date": "9 октября, 16:30",
        "price": 15000,
        "image": "../../assets/master-i-margarita.jpg",
        "description": "«Мастер и Маргарита» — уникальный спектакль, идущий на аншлагах уже более двадцати пяти лет. Эта постановка стала самым играемым сценическим прочтением великого романа. Художественный стиль Михаила Булгакова и эстетика Театра оказались удивительно созвучными. Сложная структура романа полностью сохранена на сцене и дополнена. Спектакль утверждает: творческая мысль бессмертна, «рукописи не горят»! ",
        "author": "Михаил Булгаков",
        "director": " Валерий Белякович",
        "last": "2 часа 40 мин",
        "restrictions": "16+",
        "views": 1400,
        "category" : "theater"
     },
     {
        "id": 9,
        "name": "Вечер одноактных балетов",
        "location": "КГАТОБ им.Абая, Алматы",
        "date": "12-13 марта,  19:00",
        "price": 6000,
        "image": "../../assets/21868u45664_vecher-odnoaktnykh-baletov.jpg",
        "description": "",
        "author": "",
        "director": "Михаил Фокин, Дэвид Джонатан, Рикардо Амаранте",
        "last": "1 час 30 минут",
        "restrictions": "7+",
        "views": 950,
        "category" : "theater"
     },
     {
        "id": 10,
        "name": "#Огонь детка",
        "location": "театр-студия Оркен, Алматы",
        "date": "6 марта",
        "price": 6500,
        "image": "../../assets/ogon-detka-2901.jpg",
        "description": "Самый женский, а значит, самый красивый и трогательный #спектакльогоньдетка. Четыре женщины в лифте, бутылка виски, полтора часа времени и разговор о жизни, который становится всё откровеннее, всё жёстче. Многие вещи, о которых неловко или стыдно признаваться, здесь становятся предметом пристального внимания.",
        "author": " Наталья Слудская, Майя Акишева",
        "director": "Разия Хасанова",
        "last": "90 минут",
        "restrictions": "16+",
        "views": 766,
        "category" : "theater"
     },
     {
        "id": 11,
        "name": "Таңсұлу",
        "location": "театр им. Ауэзова, Алматы",
        "date": "27 февраля, 18:30",
        "price": 1000,
        "image": "../../assets/tansulu1.jpg",
        "description": "Ел боламын десең, бесігіңді түзе». Қыз өсіруге ерекше мән берген қазақ үшін осы ұғым – қағида. Толықсып бойжетіп, өз теңіне ұзатылғалы отырған, атына заты сай Таңсұлудың тағдыры – ғасырлар бойғы қазақ қыздарының еншісі. Тұтқынға түскен ару көз құрты болған сұлулығын өз еркімен тәрк етеді. Ұрпағын аман сақтап, махаббатына да қылаң түсірмейді. Қанша қиын күн туса да мойымай, ұлына бабалар рухын жырлайды.",
        "author": "Ғ. Есім",
        "director": "А. Кәкішева, Қазақстанның еңбек сіңірген қайраткері",
        "last": "90 минут",
        "restrictions": "13+",
        "views": 500,
        "category" : "theater"
     },
     {
        "id": 12,
        "name": "Туған күн",
        "location": "театр им. Ауэзова, Алматы",
        "date": "27 февраля, 18:30",
        "price": 1500,
        "image": "../../assets/tugan-kun-auezov-atyndagy-teatr.jpg",
        "description": "Туған күн» – тағдыр тәлкегіне түскен әйелдің жан драмасы туралы. Ата-ананың ыстық құшағы мен аялы алақанын сезінбей, балалар үйінде тәрбиеленген, бойжеткен шағында сүйген, сенім артқан адамынан сатқындық көріп, үміті кекке ұласқан кейіпкердің, мүмкін, ең соңғы туған күні...",
        "author": "Б. Қажнәбиева",
        "director": "Е. Кәрібаев",
        "last": "",
        "restrictions": "18+",
        "views": 555,
        "category" : "theater"
     }
]